{
    "<s>": 0,
    "<pad>": 1,
    "</s>": 2,
    "<unk>": 3,
    "<mask>": 4,
    "1": 5,
    "2": 6,
    "3": 7,
    "4": 8,
    "5": 9,
    "6": 10,
    "7": 11,
    "8": 12,
    "9": 13,
    "0": 14,
    "A": 15,
    "B": 16,
    "C": 17,
    "D": 18,
    "E": 19,
    "F": 20,
    "G": 21,
    "H": 22,
    "I": 23,
    "J": 24,
    "K": 25,
    "L": 26,
    "M": 27,
    "N": 28,
    "O": 29,
    "P": 30,
    "Q": 31,
    "R": 32,
    "S": 33,
    "T": 34,
    "U": 35,
    "V": 36,
    "W": 37,
    "X": 38,
    "Y": 39,
    "Z": 40,
    "a": 41,
    "b": 42,
    "c": 43,
    "d": 44,
    "e": 45,
    "f": 46,
    "g": 47,
    "h": 48,
    "i": 49,
    "j": 50,
    "k": 51,
    "l": 52,
    "m": 53,
    "n": 54,
    "o": 55,
    "p": 56,
    "q": 57,
    "r": 58,
    "s": 59,
    "t": 60,
    "u": 61,
    "v": 62,
    "w": 63,
    "x": 64,
    "y": 65,
    "z": 66,
    "(": 67,
    ")": 68,
    "[": 69,
    "]": 70,
    "=": 71,
    "-": 72,
    "+": 73,
    "#": 74,
    ".": 75,
    "%": 76,
    "*": 77,
    "He": 78,
    "Li": 79,
    "Be": 80,
    "Ne": 81,
    "Na": 82,
    "Mg": 83,
    "Al": 84,
    "Si": 85,
    "Cl": 86,
    "Ar": 87,
    "Ca": 88,
    "Sc": 89,
    "Ti": 90,
    "Cr": 91,
    "Mn": 92,
    "Fe": 93,
    "Co": 94,
    "Ni": 95,
    "Cu": 96,
    "Zn": 97,
    "Ga": 98,
    "Ge": 99,
    "As": 100,
    "Se": 101,
    "Br": 102,
    "Kr": 103,
    "Rb": 104,
    "Sr": 105,
    "Zr": 106,
    "Nb": 107,
    "Mo": 108,
    "Tc": 109,
    "Ru": 110,
    "Rh": 111,
    "Pd": 112,
    "Ag": 113,
    "Cd": 114,
    "In": 115,
    "Sn": 116,
    "Sb": 117,
    "Te": 118,
    "Xe": 119,
    "Cs": 120,
    "Ba": 121,
    "La": 122,
    "Ce": 123,
    "Pr": 124,
    "Nd": 125,
    "Pm": 126,
    "Sm": 127,
    "Eu": 128,
    "Gd": 129,
    "Tb": 130,
    "Dy": 131,
    "Ho": 132,
    "Er": 133,
    "Tm": 134,
    "Yb": 135,
    "Lu": 136,
    "Hf": 137,
    "Ta": 138,
    "Re": 139,
    "Os": 140,
    "Ir": 141,
    "Pt": 142,
    "Au": 143,
    "Hg": 144,
    "Tl": 145,
    "Pb": 146,
    "Bi": 147,
    "Po": 148,
    "At": 149,
    "Rn": 150,
    "Fr": 151,
    "Ra": 152,
    "Ac": 153,
    "Th": 154,
    "Pa": 155,
    "Np": 156,
    "Pu": 157,
    "Am": 158,
    "Cm": 159,
    "Bk": 160,
    "Cf": 161,
    "Es": 162,
    "Fm": 163,
    "Md": 164,
    "No": 165,
    "Lr": 166,
    "Rf": 167,
    "Db": 168,
    "Sg": 169,
    "Bh": 170,
    "Hs": 171,
    "Mt": 172,
    "Ds": 173,
    "Rg": 174,
    "Cn": 175,
    "Nh": 176,
    "Fl": 177,
    "Mc": 178,
    "Lv": 179,
    "Ts": 180,
    "<molecular_formula>": 181,
    "</molecular_formula>": 182,
    "<fragment>": 183,
    "</fragment>": 184,
    "<molecular_weight>": 185,
    "</molecular_weight>": 186,
    "<SMILES>": 187,
    "</SMILES>": 188,
    "<C13-NMR>": 189,
    "</C13-NMR>": 190,
    "<QED>": 191,
    "</QED>": 192,
    "<logP>": 193,
    "</logP>": 194,
    "<SA>": 195,
    "</SA>": 196,
    "@": 197,
    "/": 198,
    "\\": 199,
    "<MATERIALS>": 200,
    "</MATERIALS>": 201,
    "<CLASS>": 202,
    "</CLASS>": 203,
    "RX_0": 204,
    "RX_1": 205,
    "RX_2": 206,
    "RX_3": 207,
    "RX_4": 208,
    "RX_5": 209,
    "RX_6": 210,
    "RX_7": 211,
    "RX_8": 212,
    "RX_9": 213,
    "RX_10": 214,
    "0H": 215,
    "1H": 216,
    "2H": 217,
    "3H": 218,
    "4H": 219,
    "5H": 220,
    "6H": 221,
    "H_0.00": 222,
    "H_0.01": 223,
    "H_0.02": 224,
    "H_0.03": 225,
    "H_0.04": 226,
    "H_0.05": 227,
    "H_0.06": 228,
    "H_0.07": 229,
    "H_0.08": 230,
    "H_0.09": 231,
    "H_0.10": 232,
    "H_0.11": 233,
    "H_0.12": 234,
    "H_0.13": 235,
    "H_0.14": 236,
    "H_0.15": 237,
    "H_0.16": 238,
    "H_0.17": 239,
    "H_0.18": 240,
    "H_0.19": 241,
    "H_0.20": 242,
    "H_0.21": 243,
    "H_0.22": 244,
    "H_0.23": 245,
    "H_0.24": 246,
    "H_0.25": 247,
    "H_0.26": 248,
    "H_0.27": 249,
    "H_0.28": 250,
    "H_0.29": 251,
    "H_0.30": 252,
    "H_0.31": 253,
    "H_0.32": 254,
    "H_0.33": 255,
    "H_0.34": 256,
    "H_0.35": 257,
    "H_0.36": 258,
    "H_0.37": 259,
    "H_0.38": 260,
    "H_0.39": 261,
    "H_0.40": 262,
    "H_0.41": 263,
    "H_0.42": 264,
    "H_0.43": 265,
    "H_0.44": 266,
    "H_0.45": 267,
    "H_0.46": 268,
    "H_0.47": 269,
    "H_0.48": 270,
    "H_0.49": 271,
    "H_0.50": 272,
    "H_0.51": 273,
    "H_0.52": 274,
    "H_0.53": 275,
    "H_0.54": 276,
    "H_0.55": 277,
    "H_0.56": 278,
    "H_0.57": 279,
    "H_0.58": 280,
    "H_0.59": 281,
    "H_0.60": 282,
    "H_0.61": 283,
    "H_0.62": 284,
    "H_0.63": 285,
    "H_0.64": 286,
    "H_0.65": 287,
    "H_0.66": 288,
    "H_0.67": 289,
    "H_0.68": 290,
    "H_0.69": 291,
    "H_0.70": 292,
    "H_0.71": 293,
    "H_0.72": 294,
    "H_0.73": 295,
    "H_0.74": 296,
    "H_0.75": 297,
    "H_0.76": 298,
    "H_0.77": 299,
    "H_0.78": 300,
    "H_0.79": 301,
    "H_0.80": 302,
    "H_0.81": 303,
    "H_0.82": 304,
    "H_0.83": 305,
    "H_0.84": 306,
    "H_0.85": 307,
    "H_0.86": 308,
    "H_0.87": 309,
    "H_0.88": 310,
    "H_0.89": 311,
    "H_0.90": 312,
    "H_0.91": 313,
    "H_0.92": 314,
    "H_0.93": 315,
    "H_0.94": 316,
    "H_0.95": 317,
    "H_0.96": 318,
    "H_0.97": 319,
    "H_0.98": 320,
    "H_0.99": 321,
    "H_1.00": 322,
    "H_1.01": 323,
    "H_1.02": 324,
    "H_1.03": 325,
    "H_1.04": 326,
    "H_1.05": 327,
    "H_1.06": 328,
    "H_1.07": 329,
    "H_1.08": 330,
    "H_1.09": 331,
    "H_1.10": 332,
    "H_1.11": 333,
    "H_1.12": 334,
    "H_1.13": 335,
    "H_1.14": 336,
    "H_1.15": 337,
    "H_1.16": 338,
    "H_1.17": 339,
    "H_1.18": 340,
    "H_1.19": 341,
    "H_1.20": 342,
    "H_1.21": 343,
    "H_1.22": 344,
    "H_1.23": 345,
    "H_1.24": 346,
    "H_1.25": 347,
    "H_1.26": 348,
    "H_1.27": 349,
    "H_1.28": 350,
    "H_1.29": 351,
    "H_1.30": 352,
    "H_1.31": 353,
    "H_1.32": 354,
    "H_1.33": 355,
    "H_1.34": 356,
    "H_1.35": 357,
    "H_1.36": 358,
    "H_1.37": 359,
    "H_1.38": 360,
    "H_1.39": 361,
    "H_1.40": 362,
    "H_1.41": 363,
    "H_1.42": 364,
    "H_1.43": 365,
    "H_1.44": 366,
    "H_1.45": 367,
    "H_1.46": 368,
    "H_1.47": 369,
    "H_1.48": 370,
    "H_1.49": 371,
    "H_1.50": 372,
    "H_1.51": 373,
    "H_1.52": 374,
    "H_1.53": 375,
    "H_1.54": 376,
    "H_1.55": 377,
    "H_1.56": 378,
    "H_1.57": 379,
    "H_1.58": 380,
    "H_1.59": 381,
    "H_1.60": 382,
    "H_1.61": 383,
    "H_1.62": 384,
    "H_1.63": 385,
    "H_1.64": 386,
    "H_1.65": 387,
    "H_1.66": 388,
    "H_1.67": 389,
    "H_1.68": 390,
    "H_1.69": 391,
    "H_1.70": 392,
    "H_1.71": 393,
    "H_1.72": 394,
    "H_1.73": 395,
    "H_1.74": 396,
    "H_1.75": 397,
    "H_1.76": 398,
    "H_1.77": 399,
    "H_1.78": 400,
    "H_1.79": 401,
    "H_1.80": 402,
    "H_1.81": 403,
    "H_1.82": 404,
    "H_1.83": 405,
    "H_1.84": 406,
    "H_1.85": 407,
    "H_1.86": 408,
    "H_1.87": 409,
    "H_1.88": 410,
    "H_1.89": 411,
    "H_1.90": 412,
    "H_1.91": 413,
    "H_1.92": 414,
    "H_1.93": 415,
    "H_1.94": 416,
    "H_1.95": 417,
    "H_1.96": 418,
    "H_1.97": 419,
    "H_1.98": 420,
    "H_1.99": 421,
    "H_2.00": 422,
    "H_2.01": 423,
    "H_2.02": 424,
    "H_2.03": 425,
    "H_2.04": 426,
    "H_2.05": 427,
    "H_2.06": 428,
    "H_2.07": 429,
    "H_2.08": 430,
    "H_2.09": 431,
    "H_2.10": 432,
    "H_2.11": 433,
    "H_2.12": 434,
    "H_2.13": 435,
    "H_2.14": 436,
    "H_2.15": 437,
    "H_2.16": 438,
    "H_2.17": 439,
    "H_2.18": 440,
    "H_2.19": 441,
    "H_2.20": 442,
    "H_2.21": 443,
    "H_2.22": 444,
    "H_2.23": 445,
    "H_2.24": 446,
    "H_2.25": 447,
    "H_2.26": 448,
    "H_2.27": 449,
    "H_2.28": 450,
    "H_2.29": 451,
    "H_2.30": 452,
    "H_2.31": 453,
    "H_2.32": 454,
    "H_2.33": 455,
    "H_2.34": 456,
    "H_2.35": 457,
    "H_2.36": 458,
    "H_2.37": 459,
    "H_2.38": 460,
    "H_2.39": 461,
    "H_2.40": 462,
    "H_2.41": 463,
    "H_2.42": 464,
    "H_2.43": 465,
    "H_2.44": 466,
    "H_2.45": 467,
    "H_2.46": 468,
    "H_2.47": 469,
    "H_2.48": 470,
    "H_2.49": 471,
    "H_2.50": 472,
    "H_2.51": 473,
    "H_2.52": 474,
    "H_2.53": 475,
    "H_2.54": 476,
    "H_2.55": 477,
    "H_2.56": 478,
    "H_2.57": 479,
    "H_2.58": 480,
    "H_2.59": 481,
    "H_2.60": 482,
    "H_2.61": 483,
    "H_2.62": 484,
    "H_2.63": 485,
    "H_2.64": 486,
    "H_2.65": 487,
    "H_2.66": 488,
    "H_2.67": 489,
    "H_2.68": 490,
    "H_2.69": 491,
    "H_2.70": 492,
    "H_2.71": 493,
    "H_2.72": 494,
    "H_2.73": 495,
    "H_2.74": 496,
    "H_2.75": 497,
    "H_2.76": 498,
    "H_2.77": 499,
    "H_2.78": 500,
    "H_2.79": 501,
    "H_2.80": 502,
    "H_2.81": 503,
    "H_2.82": 504,
    "H_2.83": 505,
    "H_2.84": 506,
    "H_2.85": 507,
    "H_2.86": 508,
    "H_2.87": 509,
    "H_2.88": 510,
    "H_2.89": 511,
    "H_2.90": 512,
    "H_2.91": 513,
    "H_2.92": 514,
    "H_2.93": 515,
    "H_2.94": 516,
    "H_2.95": 517,
    "H_2.96": 518,
    "H_2.97": 519,
    "H_2.98": 520,
    "H_2.99": 521,
    "H_3.00": 522,
    "H_3.01": 523,
    "H_3.02": 524,
    "H_3.03": 525,
    "H_3.04": 526,
    "H_3.05": 527,
    "H_3.06": 528,
    "H_3.07": 529,
    "H_3.08": 530,
    "H_3.09": 531,
    "H_3.10": 532,
    "H_3.11": 533,
    "H_3.12": 534,
    "H_3.13": 535,
    "H_3.14": 536,
    "H_3.15": 537,
    "H_3.16": 538,
    "H_3.17": 539,
    "H_3.18": 540,
    "H_3.19": 541,
    "H_3.20": 542,
    "H_3.21": 543,
    "H_3.22": 544,
    "H_3.23": 545,
    "H_3.24": 546,
    "H_3.25": 547,
    "H_3.26": 548,
    "H_3.27": 549,
    "H_3.28": 550,
    "H_3.29": 551,
    "H_3.30": 552,
    "H_3.31": 553,
    "H_3.32": 554,
    "H_3.33": 555,
    "H_3.34": 556,
    "H_3.35": 557,
    "H_3.36": 558,
    "H_3.37": 559,
    "H_3.38": 560,
    "H_3.39": 561,
    "H_3.40": 562,
    "H_3.41": 563,
    "H_3.42": 564,
    "H_3.43": 565,
    "H_3.44": 566,
    "H_3.45": 567,
    "H_3.46": 568,
    "H_3.47": 569,
    "H_3.48": 570,
    "H_3.49": 571,
    "H_3.50": 572,
    "H_3.51": 573,
    "H_3.52": 574,
    "H_3.53": 575,
    "H_3.54": 576,
    "H_3.55": 577,
    "H_3.56": 578,
    "H_3.57": 579,
    "H_3.58": 580,
    "H_3.59": 581,
    "H_3.60": 582,
    "H_3.61": 583,
    "H_3.62": 584,
    "H_3.63": 585,
    "H_3.64": 586,
    "H_3.65": 587,
    "H_3.66": 588,
    "H_3.67": 589,
    "H_3.68": 590,
    "H_3.69": 591,
    "H_3.70": 592,
    "H_3.71": 593,
    "H_3.72": 594,
    "H_3.73": 595,
    "H_3.74": 596,
    "H_3.75": 597,
    "H_3.76": 598,
    "H_3.77": 599,
    "H_3.78": 600,
    "H_3.79": 601,
    "H_3.80": 602,
    "H_3.81": 603,
    "H_3.82": 604,
    "H_3.83": 605,
    "H_3.84": 606,
    "H_3.85": 607,
    "H_3.86": 608,
    "H_3.87": 609,
    "H_3.88": 610,
    "H_3.89": 611,
    "H_3.90": 612,
    "H_3.91": 613,
    "H_3.92": 614,
    "H_3.93": 615,
    "H_3.94": 616,
    "H_3.95": 617,
    "H_3.96": 618,
    "H_3.97": 619,
    "H_3.98": 620,
    "H_3.99": 621,
    "H_4.00": 622,
    "H_4.01": 623,
    "H_4.02": 624,
    "H_4.03": 625,
    "H_4.04": 626,
    "H_4.05": 627,
    "H_4.06": 628,
    "H_4.07": 629,
    "H_4.08": 630,
    "H_4.09": 631,
    "H_4.10": 632,
    "H_4.11": 633,
    "H_4.12": 634,
    "H_4.13": 635,
    "H_4.14": 636,
    "H_4.15": 637,
    "H_4.16": 638,
    "H_4.17": 639,
    "H_4.18": 640,
    "H_4.19": 641,
    "H_4.20": 642,
    "H_4.21": 643,
    "H_4.22": 644,
    "H_4.23": 645,
    "H_4.24": 646,
    "H_4.25": 647,
    "H_4.26": 648,
    "H_4.27": 649,
    "H_4.28": 650,
    "H_4.29": 651,
    "H_4.30": 652,
    "H_4.31": 653,
    "H_4.32": 654,
    "H_4.33": 655,
    "H_4.34": 656,
    "H_4.35": 657,
    "H_4.36": 658,
    "H_4.37": 659,
    "H_4.38": 660,
    "H_4.39": 661,
    "H_4.40": 662,
    "H_4.41": 663,
    "H_4.42": 664,
    "H_4.43": 665,
    "H_4.44": 666,
    "H_4.45": 667,
    "H_4.46": 668,
    "H_4.47": 669,
    "H_4.48": 670,
    "H_4.49": 671,
    "H_4.50": 672,
    "H_4.51": 673,
    "H_4.52": 674,
    "H_4.53": 675,
    "H_4.54": 676,
    "H_4.55": 677,
    "H_4.56": 678,
    "H_4.57": 679,
    "H_4.58": 680,
    "H_4.59": 681,
    "H_4.60": 682,
    "H_4.61": 683,
    "H_4.62": 684,
    "H_4.63": 685,
    "H_4.64": 686,
    "H_4.65": 687,
    "H_4.66": 688,
    "H_4.67": 689,
    "H_4.68": 690,
    "H_4.69": 691,
    "H_4.70": 692,
    "H_4.71": 693,
    "H_4.72": 694,
    "H_4.73": 695,
    "H_4.74": 696,
    "H_4.75": 697,
    "H_4.76": 698,
    "H_4.77": 699,
    "H_4.78": 700,
    "H_4.79": 701,
    "H_4.80": 702,
    "H_4.81": 703,
    "H_4.82": 704,
    "H_4.83": 705,
    "H_4.84": 706,
    "H_4.85": 707,
    "H_4.86": 708,
    "H_4.87": 709,
    "H_4.88": 710,
    "H_4.89": 711,
    "H_4.90": 712,
    "H_4.91": 713,
    "H_4.92": 714,
    "H_4.93": 715,
    "H_4.94": 716,
    "H_4.95": 717,
    "H_4.96": 718,
    "H_4.97": 719,
    "H_4.98": 720,
    "H_4.99": 721,
    "H_5.00": 722,
    "H_5.01": 723,
    "H_5.02": 724,
    "H_5.03": 725,
    "H_5.04": 726,
    "H_5.05": 727,
    "H_5.06": 728,
    "H_5.07": 729,
    "H_5.08": 730,
    "H_5.09": 731,
    "H_5.10": 732,
    "H_5.11": 733,
    "H_5.12": 734,
    "H_5.13": 735,
    "H_5.14": 736,
    "H_5.15": 737,
    "H_5.16": 738,
    "H_5.17": 739,
    "H_5.18": 740,
    "H_5.19": 741,
    "H_5.20": 742,
    "H_5.21": 743,
    "H_5.22": 744,
    "H_5.23": 745,
    "H_5.24": 746,
    "H_5.25": 747,
    "H_5.26": 748,
    "H_5.27": 749,
    "H_5.28": 750,
    "H_5.29": 751,
    "H_5.30": 752,
    "H_5.31": 753,
    "H_5.32": 754,
    "H_5.33": 755,
    "H_5.34": 756,
    "H_5.35": 757,
    "H_5.36": 758,
    "H_5.37": 759,
    "H_5.38": 760,
    "H_5.39": 761,
    "H_5.40": 762,
    "H_5.41": 763,
    "H_5.42": 764,
    "H_5.43": 765,
    "H_5.44": 766,
    "H_5.45": 767,
    "H_5.46": 768,
    "H_5.47": 769,
    "H_5.48": 770,
    "H_5.49": 771,
    "H_5.50": 772,
    "H_5.51": 773,
    "H_5.52": 774,
    "H_5.53": 775,
    "H_5.54": 776,
    "H_5.55": 777,
    "H_5.56": 778,
    "H_5.57": 779,
    "H_5.58": 780,
    "H_5.59": 781,
    "H_5.60": 782,
    "H_5.61": 783,
    "H_5.62": 784,
    "H_5.63": 785,
    "H_5.64": 786,
    "H_5.65": 787,
    "H_5.66": 788,
    "H_5.67": 789,
    "H_5.68": 790,
    "H_5.69": 791,
    "H_5.70": 792,
    "H_5.71": 793,
    "H_5.72": 794,
    "H_5.73": 795,
    "H_5.74": 796,
    "H_5.75": 797,
    "H_5.76": 798,
    "H_5.77": 799,
    "H_5.78": 800,
    "H_5.79": 801,
    "H_5.80": 802,
    "H_5.81": 803,
    "H_5.82": 804,
    "H_5.83": 805,
    "H_5.84": 806,
    "H_5.85": 807,
    "H_5.86": 808,
    "H_5.87": 809,
    "H_5.88": 810,
    "H_5.89": 811,
    "H_5.90": 812,
    "H_5.91": 813,
    "H_5.92": 814,
    "H_5.93": 815,
    "H_5.94": 816,
    "H_5.95": 817,
    "H_5.96": 818,
    "H_5.97": 819,
    "H_5.98": 820,
    "H_5.99": 821,
    "H_6.00": 822,
    "H_6.01": 823,
    "H_6.02": 824,
    "H_6.03": 825,
    "H_6.04": 826,
    "H_6.05": 827,
    "H_6.06": 828,
    "H_6.07": 829,
    "H_6.08": 830,
    "H_6.09": 831,
    "H_6.10": 832,
    "H_6.11": 833,
    "H_6.12": 834,
    "H_6.13": 835,
    "H_6.14": 836,
    "H_6.15": 837,
    "H_6.16": 838,
    "H_6.17": 839,
    "H_6.18": 840,
    "H_6.19": 841,
    "H_6.20": 842,
    "H_6.21": 843,
    "H_6.22": 844,
    "H_6.23": 845,
    "H_6.24": 846,
    "H_6.25": 847,
    "H_6.26": 848,
    "H_6.27": 849,
    "H_6.28": 850,
    "H_6.29": 851,
    "H_6.30": 852,
    "H_6.31": 853,
    "H_6.32": 854,
    "H_6.33": 855,
    "H_6.34": 856,
    "H_6.35": 857,
    "H_6.36": 858,
    "H_6.37": 859,
    "H_6.38": 860,
    "H_6.39": 861,
    "H_6.40": 862,
    "H_6.41": 863,
    "H_6.42": 864,
    "H_6.43": 865,
    "H_6.44": 866,
    "H_6.45": 867,
    "H_6.46": 868,
    "H_6.47": 869,
    "H_6.48": 870,
    "H_6.49": 871,
    "H_6.50": 872,
    "H_6.51": 873,
    "H_6.52": 874,
    "H_6.53": 875,
    "H_6.54": 876,
    "H_6.55": 877,
    "H_6.56": 878,
    "H_6.57": 879,
    "H_6.58": 880,
    "H_6.59": 881,
    "H_6.60": 882,
    "H_6.61": 883,
    "H_6.62": 884,
    "H_6.63": 885,
    "H_6.64": 886,
    "H_6.65": 887,
    "H_6.66": 888,
    "H_6.67": 889,
    "H_6.68": 890,
    "H_6.69": 891,
    "H_6.70": 892,
    "H_6.71": 893,
    "H_6.72": 894,
    "H_6.73": 895,
    "H_6.74": 896,
    "H_6.75": 897,
    "H_6.76": 898,
    "H_6.77": 899,
    "H_6.78": 900,
    "H_6.79": 901,
    "H_6.80": 902,
    "H_6.81": 903,
    "H_6.82": 904,
    "H_6.83": 905,
    "H_6.84": 906,
    "H_6.85": 907,
    "H_6.86": 908,
    "H_6.87": 909,
    "H_6.88": 910,
    "H_6.89": 911,
    "H_6.90": 912,
    "H_6.91": 913,
    "H_6.92": 914,
    "H_6.93": 915,
    "H_6.94": 916,
    "H_6.95": 917,
    "H_6.96": 918,
    "H_6.97": 919,
    "H_6.98": 920,
    "H_6.99": 921,
    "H_7.00": 922,
    "H_7.01": 923,
    "H_7.02": 924,
    "H_7.03": 925,
    "H_7.04": 926,
    "H_7.05": 927,
    "H_7.06": 928,
    "H_7.07": 929,
    "H_7.08": 930,
    "H_7.09": 931,
    "H_7.10": 932,
    "H_7.11": 933,
    "H_7.12": 934,
    "H_7.13": 935,
    "H_7.14": 936,
    "H_7.15": 937,
    "H_7.16": 938,
    "H_7.17": 939,
    "H_7.18": 940,
    "H_7.19": 941,
    "H_7.20": 942,
    "H_7.21": 943,
    "H_7.22": 944,
    "H_7.23": 945,
    "H_7.24": 946,
    "H_7.25": 947,
    "H_7.26": 948,
    "H_7.27": 949,
    "H_7.28": 950,
    "H_7.29": 951,
    "H_7.30": 952,
    "H_7.31": 953,
    "H_7.32": 954,
    "H_7.33": 955,
    "H_7.34": 956,
    "H_7.35": 957,
    "H_7.36": 958,
    "H_7.37": 959,
    "H_7.38": 960,
    "H_7.39": 961,
    "H_7.40": 962,
    "H_7.41": 963,
    "H_7.42": 964,
    "H_7.43": 965,
    "H_7.44": 966,
    "H_7.45": 967,
    "H_7.46": 968,
    "H_7.47": 969,
    "H_7.48": 970,
    "H_7.49": 971,
    "H_7.50": 972,
    "H_7.51": 973,
    "H_7.52": 974,
    "H_7.53": 975,
    "H_7.54": 976,
    "H_7.55": 977,
    "H_7.56": 978,
    "H_7.57": 979,
    "H_7.58": 980,
    "H_7.59": 981,
    "H_7.60": 982,
    "H_7.61": 983,
    "H_7.62": 984,
    "H_7.63": 985,
    "H_7.64": 986,
    "H_7.65": 987,
    "H_7.66": 988,
    "H_7.67": 989,
    "H_7.68": 990,
    "H_7.69": 991,
    "H_7.70": 992,
    "H_7.71": 993,
    "H_7.72": 994,
    "H_7.73": 995,
    "H_7.74": 996,
    "H_7.75": 997,
    "H_7.76": 998,
    "H_7.77": 999,
    "H_7.78": 1000,
    "H_7.79": 1001,
    "H_7.80": 1002,
    "H_7.81": 1003,
    "H_7.82": 1004,
    "H_7.83": 1005,
    "H_7.84": 1006,
    "H_7.85": 1007,
    "H_7.86": 1008,
    "H_7.87": 1009,
    "H_7.88": 1010,
    "H_7.89": 1011,
    "H_7.90": 1012,
    "H_7.91": 1013,
    "H_7.92": 1014,
    "H_7.93": 1015,
    "H_7.94": 1016,
    "H_7.95": 1017,
    "H_7.96": 1018,
    "H_7.97": 1019,
    "H_7.98": 1020,
    "H_7.99": 1021,
    "H_8.00": 1022,
    "H_8.01": 1023,
    "H_8.02": 1024,
    "H_8.03": 1025,
    "H_8.04": 1026,
    "H_8.05": 1027,
    "H_8.06": 1028,
    "H_8.07": 1029,
    "H_8.08": 1030,
    "H_8.09": 1031,
    "H_8.10": 1032,
    "H_8.11": 1033,
    "H_8.12": 1034,
    "H_8.13": 1035,
    "H_8.14": 1036,
    "H_8.15": 1037,
    "H_8.16": 1038,
    "H_8.17": 1039,
    "H_8.18": 1040,
    "H_8.19": 1041,
    "H_8.20": 1042,
    "H_8.21": 1043,
    "H_8.22": 1044,
    "H_8.23": 1045,
    "H_8.24": 1046,
    "H_8.25": 1047,
    "H_8.26": 1048,
    "H_8.27": 1049,
    "H_8.28": 1050,
    "H_8.29": 1051,
    "H_8.30": 1052,
    "H_8.31": 1053,
    "H_8.32": 1054,
    "H_8.33": 1055,
    "H_8.34": 1056,
    "H_8.35": 1057,
    "H_8.36": 1058,
    "H_8.37": 1059,
    "H_8.38": 1060,
    "H_8.39": 1061,
    "H_8.40": 1062,
    "H_8.41": 1063,
    "H_8.42": 1064,
    "H_8.43": 1065,
    "H_8.44": 1066,
    "H_8.45": 1067,
    "H_8.46": 1068,
    "H_8.47": 1069,
    "H_8.48": 1070,
    "H_8.49": 1071,
    "H_8.50": 1072,
    "H_8.51": 1073,
    "H_8.52": 1074,
    "H_8.53": 1075,
    "H_8.54": 1076,
    "H_8.55": 1077,
    "H_8.56": 1078,
    "H_8.57": 1079,
    "H_8.58": 1080,
    "H_8.59": 1081,
    "H_8.60": 1082,
    "H_8.61": 1083,
    "H_8.62": 1084,
    "H_8.63": 1085,
    "H_8.64": 1086,
    "H_8.65": 1087,
    "H_8.66": 1088,
    "H_8.67": 1089,
    "H_8.68": 1090,
    "H_8.69": 1091,
    "H_8.70": 1092,
    "H_8.71": 1093,
    "H_8.72": 1094,
    "H_8.73": 1095,
    "H_8.74": 1096,
    "H_8.75": 1097,
    "H_8.76": 1098,
    "H_8.77": 1099,
    "H_8.78": 1100,
    "H_8.79": 1101,
    "H_8.80": 1102,
    "H_8.81": 1103,
    "H_8.82": 1104,
    "H_8.83": 1105,
    "H_8.84": 1106,
    "H_8.85": 1107,
    "H_8.86": 1108,
    "H_8.87": 1109,
    "H_8.88": 1110,
    "H_8.89": 1111,
    "H_8.90": 1112,
    "H_8.91": 1113,
    "H_8.92": 1114,
    "H_8.93": 1115,
    "H_8.94": 1116,
    "H_8.95": 1117,
    "H_8.96": 1118,
    "H_8.97": 1119,
    "H_8.98": 1120,
    "H_8.99": 1121,
    "H_9.00": 1122,
    "H_9.01": 1123,
    "H_9.02": 1124,
    "H_9.03": 1125,
    "H_9.04": 1126,
    "H_9.05": 1127,
    "H_9.06": 1128,
    "H_9.07": 1129,
    "H_9.08": 1130,
    "H_9.09": 1131,
    "H_9.10": 1132,
    "H_9.11": 1133,
    "H_9.12": 1134,
    "H_9.13": 1135,
    "H_9.14": 1136,
    "H_9.15": 1137,
    "H_9.16": 1138,
    "H_9.17": 1139,
    "H_9.18": 1140,
    "H_9.19": 1141,
    "H_9.20": 1142,
    "H_9.21": 1143,
    "H_9.22": 1144,
    "H_9.23": 1145,
    "H_9.24": 1146,
    "H_9.25": 1147,
    "H_9.26": 1148,
    "H_9.27": 1149,
    "H_9.28": 1150,
    "H_9.29": 1151,
    "H_9.30": 1152,
    "H_9.31": 1153,
    "H_9.32": 1154,
    "H_9.33": 1155,
    "H_9.34": 1156,
    "H_9.35": 1157,
    "H_9.36": 1158,
    "H_9.37": 1159,
    "H_9.38": 1160,
    "H_9.39": 1161,
    "H_9.40": 1162,
    "H_9.41": 1163,
    "H_9.42": 1164,
    "H_9.43": 1165,
    "H_9.44": 1166,
    "H_9.45": 1167,
    "H_9.46": 1168,
    "H_9.47": 1169,
    "H_9.48": 1170,
    "H_9.49": 1171,
    "H_9.50": 1172,
    "H_9.51": 1173,
    "H_9.52": 1174,
    "H_9.53": 1175,
    "H_9.54": 1176,
    "H_9.55": 1177,
    "H_9.56": 1178,
    "H_9.57": 1179,
    "H_9.58": 1180,
    "H_9.59": 1181,
    "H_9.60": 1182,
    "H_9.61": 1183,
    "H_9.62": 1184,
    "H_9.63": 1185,
    "H_9.64": 1186,
    "H_9.65": 1187,
    "H_9.66": 1188,
    "H_9.67": 1189,
    "H_9.68": 1190,
    "H_9.69": 1191,
    "H_9.70": 1192,
    "H_9.71": 1193,
    "H_9.72": 1194,
    "H_9.73": 1195,
    "H_9.74": 1196,
    "H_9.75": 1197,
    "H_9.76": 1198,
    "H_9.77": 1199,
    "H_9.78": 1200,
    "H_9.79": 1201,
    "H_9.80": 1202,
    "H_9.81": 1203,
    "H_9.82": 1204,
    "H_9.83": 1205,
    "H_9.84": 1206,
    "H_9.85": 1207,
    "H_9.86": 1208,
    "H_9.87": 1209,
    "H_9.88": 1210,
    "H_9.89": 1211,
    "H_9.90": 1212,
    "H_9.91": 1213,
    "H_9.92": 1214,
    "H_9.93": 1215,
    "H_9.94": 1216,
    "H_9.95": 1217,
    "H_9.96": 1218,
    "H_9.97": 1219,
    "H_9.98": 1220,
    "H_9.99": 1221,
    "H_10.00": 1222,
    "H_10.01": 1223,
    "H_10.02": 1224,
    "H_10.03": 1225,
    "H_10.04": 1226,
    "H_10.05": 1227,
    "H_10.06": 1228,
    "H_10.07": 1229,
    "H_10.08": 1230,
    "H_10.09": 1231,
    "H_10.10": 1232,
    "H_10.11": 1233,
    "H_10.12": 1234,
    "H_10.13": 1235,
    "H_10.14": 1236,
    "H_10.15": 1237,
    "H_10.16": 1238,
    "H_10.17": 1239,
    "H_10.18": 1240,
    "H_10.19": 1241,
    "H_10.20": 1242,
    "H_10.21": 1243,
    "H_10.22": 1244,
    "H_10.23": 1245,
    "H_10.24": 1246,
    "H_10.25": 1247,
    "H_10.26": 1248,
    "H_10.27": 1249,
    "H_10.28": 1250,
    "H_10.29": 1251,
    "H_10.30": 1252,
    "H_10.31": 1253,
    "H_10.32": 1254,
    "H_10.33": 1255,
    "H_10.34": 1256,
    "H_10.35": 1257,
    "H_10.36": 1258,
    "H_10.37": 1259,
    "H_10.38": 1260,
    "H_10.39": 1261,
    "H_10.40": 1262,
    "H_10.41": 1263,
    "H_10.42": 1264,
    "H_10.43": 1265,
    "H_10.44": 1266,
    "H_10.45": 1267,
    "H_10.46": 1268,
    "H_10.47": 1269,
    "H_10.48": 1270,
    "H_10.49": 1271,
    "H_10.50": 1272,
    "H_10.51": 1273,
    "H_10.52": 1274,
    "H_10.53": 1275,
    "H_10.54": 1276,
    "H_10.55": 1277,
    "H_10.56": 1278,
    "H_10.57": 1279,
    "H_10.58": 1280,
    "H_10.59": 1281,
    "H_10.60": 1282,
    "H_10.61": 1283,
    "H_10.62": 1284,
    "H_10.63": 1285,
    "H_10.64": 1286,
    "H_10.65": 1287,
    "H_10.66": 1288,
    "H_10.67": 1289,
    "H_10.68": 1290,
    "H_10.69": 1291,
    "H_10.70": 1292,
    "H_10.71": 1293,
    "H_10.72": 1294,
    "H_10.73": 1295,
    "H_10.74": 1296,
    "H_10.75": 1297,
    "H_10.76": 1298,
    "H_10.77": 1299,
    "H_10.78": 1300,
    "H_10.79": 1301,
    "H_10.80": 1302,
    "H_10.81": 1303,
    "H_10.82": 1304,
    "H_10.83": 1305,
    "H_10.84": 1306,
    "H_10.85": 1307,
    "H_10.86": 1308,
    "H_10.87": 1309,
    "H_10.88": 1310,
    "H_10.89": 1311,
    "H_10.90": 1312,
    "H_10.91": 1313,
    "H_10.92": 1314,
    "H_10.93": 1315,
    "H_10.94": 1316,
    "H_10.95": 1317,
    "H_10.96": 1318,
    "H_10.97": 1319,
    "H_10.98": 1320,
    "H_10.99": 1321,
    "H_11.00": 1322,
    "H_11.01": 1323,
    "H_11.02": 1324,
    "H_11.03": 1325,
    "H_11.04": 1326,
    "H_11.05": 1327,
    "H_11.06": 1328,
    "H_11.07": 1329,
    "H_11.08": 1330,
    "H_11.09": 1331,
    "H_11.10": 1332,
    "H_11.11": 1333,
    "H_11.12": 1334,
    "H_11.13": 1335,
    "H_11.14": 1336,
    "H_11.15": 1337,
    "H_11.16": 1338,
    "H_11.17": 1339,
    "H_11.18": 1340,
    "H_11.19": 1341,
    "H_11.20": 1342,
    "H_11.21": 1343,
    "H_11.22": 1344,
    "H_11.23": 1345,
    "H_11.24": 1346,
    "H_11.25": 1347,
    "H_11.26": 1348,
    "H_11.27": 1349,
    "H_11.28": 1350,
    "H_11.29": 1351,
    "H_11.30": 1352,
    "H_11.31": 1353,
    "H_11.32": 1354,
    "H_11.33": 1355,
    "H_11.34": 1356,
    "H_11.35": 1357,
    "H_11.36": 1358,
    "H_11.37": 1359,
    "H_11.38": 1360,
    "H_11.39": 1361,
    "H_11.40": 1362,
    "H_11.41": 1363,
    "H_11.42": 1364,
    "H_11.43": 1365,
    "H_11.44": 1366,
    "H_11.45": 1367,
    "H_11.46": 1368,
    "H_11.47": 1369,
    "H_11.48": 1370,
    "H_11.49": 1371,
    "H_11.50": 1372,
    "H_11.51": 1373,
    "H_11.52": 1374,
    "H_11.53": 1375,
    "H_11.54": 1376,
    "H_11.55": 1377,
    "H_11.56": 1378,
    "H_11.57": 1379,
    "H_11.58": 1380,
    "H_11.59": 1381,
    "H_11.60": 1382,
    "H_11.61": 1383,
    "H_11.62": 1384,
    "H_11.63": 1385,
    "H_11.64": 1386,
    "H_11.65": 1387,
    "H_11.66": 1388,
    "H_11.67": 1389,
    "H_11.68": 1390,
    "H_11.69": 1391,
    "H_11.70": 1392,
    "H_11.71": 1393,
    "H_11.72": 1394,
    "H_11.73": 1395,
    "H_11.74": 1396,
    "H_11.75": 1397,
    "H_11.76": 1398,
    "H_11.77": 1399,
    "H_11.78": 1400,
    "H_11.79": 1401,
    "H_11.80": 1402,
    "H_11.81": 1403,
    "H_11.82": 1404,
    "H_11.83": 1405,
    "H_11.84": 1406,
    "H_11.85": 1407,
    "H_11.86": 1408,
    "H_11.87": 1409,
    "H_11.88": 1410,
    "H_11.89": 1411,
    "H_11.90": 1412,
    "H_11.91": 1413,
    "H_11.92": 1414,
    "H_11.93": 1415,
    "H_11.94": 1416,
    "H_11.95": 1417,
    "H_11.96": 1418,
    "H_11.97": 1419,
    "H_11.98": 1420,
    "H_11.99": 1421,
    "H_12.00": 1422,
    "H_12.01": 1423,
    "H_12.02": 1424,
    "H_12.03": 1425,
    "H_12.04": 1426,
    "H_12.05": 1427,
    "H_12.06": 1428,
    "H_12.07": 1429,
    "H_12.08": 1430,
    "H_12.09": 1431,
    "H_12.10": 1432,
    "H_12.11": 1433,
    "H_12.12": 1434,
    "H_12.13": 1435,
    "H_12.14": 1436,
    "H_12.15": 1437,
    "H_12.16": 1438,
    "H_12.17": 1439,
    "H_12.18": 1440,
    "H_12.19": 1441,
    "H_12.20": 1442,
    "H_12.21": 1443,
    "H_12.22": 1444,
    "H_12.23": 1445,
    "H_12.24": 1446,
    "H_12.25": 1447,
    "H_12.26": 1448,
    "H_12.27": 1449,
    "H_12.28": 1450,
    "H_12.29": 1451,
    "H_12.30": 1452,
    "H_12.31": 1453,
    "H_12.32": 1454,
    "H_12.33": 1455,
    "H_12.34": 1456,
    "H_12.35": 1457,
    "H_12.36": 1458,
    "H_12.37": 1459,
    "H_12.38": 1460,
    "H_12.39": 1461,
    "H_12.40": 1462,
    "H_12.41": 1463,
    "H_12.42": 1464,
    "H_12.43": 1465,
    "H_12.44": 1466,
    "H_12.45": 1467,
    "H_12.46": 1468,
    "H_12.47": 1469,
    "H_12.48": 1470,
    "H_12.49": 1471,
    "H_12.50": 1472,
    "H_12.51": 1473,
    "H_12.52": 1474,
    "H_12.53": 1475,
    "H_12.54": 1476,
    "H_12.55": 1477,
    "H_12.56": 1478,
    "H_12.57": 1479,
    "H_12.58": 1480,
    "H_12.59": 1481,
    "H_12.60": 1482,
    "H_12.61": 1483,
    "H_12.62": 1484,
    "H_12.63": 1485,
    "H_12.64": 1486,
    "H_12.65": 1487,
    "H_12.66": 1488,
    "H_12.67": 1489,
    "H_12.68": 1490,
    "H_12.69": 1491,
    "H_12.70": 1492,
    "H_12.71": 1493,
    "H_12.72": 1494,
    "H_12.73": 1495,
    "H_12.74": 1496,
    "H_12.75": 1497,
    "H_12.76": 1498,
    "H_12.77": 1499,
    "H_12.78": 1500,
    "H_12.79": 1501,
    "H_12.80": 1502,
    "H_12.81": 1503,
    "H_12.82": 1504,
    "H_12.83": 1505,
    "H_12.84": 1506,
    "H_12.85": 1507,
    "H_12.86": 1508,
    "H_12.87": 1509,
    "H_12.88": 1510,
    "H_12.89": 1511,
    "H_12.90": 1512,
    "H_12.91": 1513,
    "H_12.92": 1514,
    "H_12.93": 1515,
    "H_12.94": 1516,
    "H_12.95": 1517,
    "H_12.96": 1518,
    "H_12.97": 1519,
    "H_12.98": 1520,
    "H_12.99": 1521,
    "H_13.00": 1522,
    "H_13.01": 1523,
    "H_13.02": 1524,
    "H_13.03": 1525,
    "H_13.04": 1526,
    "H_13.05": 1527,
    "H_13.06": 1528,
    "H_13.07": 1529,
    "H_13.08": 1530,
    "H_13.09": 1531,
    "H_13.10": 1532,
    "H_13.11": 1533,
    "H_13.12": 1534,
    "H_13.13": 1535,
    "H_13.14": 1536,
    "H_13.15": 1537,
    "H_13.16": 1538,
    "H_13.17": 1539,
    "H_13.18": 1540,
    "H_13.19": 1541,
    "H_13.20": 1542,
    "H_13.21": 1543,
    "H_13.22": 1544,
    "H_13.23": 1545,
    "H_13.24": 1546,
    "H_13.25": 1547,
    "H_13.26": 1548,
    "H_13.27": 1549,
    "H_13.28": 1550,
    "H_13.29": 1551,
    "H_13.30": 1552,
    "H_13.31": 1553,
    "H_13.32": 1554,
    "H_13.33": 1555,
    "H_13.34": 1556,
    "H_13.35": 1557,
    "H_13.36": 1558,
    "H_13.37": 1559,
    "H_13.38": 1560,
    "H_13.39": 1561,
    "H_13.40": 1562,
    "H_13.41": 1563,
    "H_13.42": 1564,
    "H_13.43": 1565,
    "H_13.44": 1566,
    "H_13.45": 1567,
    "H_13.46": 1568,
    "H_13.47": 1569,
    "H_13.48": 1570,
    "H_13.49": 1571,
    "H_13.50": 1572,
    "H_13.51": 1573,
    "H_13.52": 1574,
    "H_13.53": 1575,
    "H_13.54": 1576,
    "H_13.55": 1577,
    "H_13.56": 1578,
    "H_13.57": 1579,
    "H_13.58": 1580,
    "H_13.59": 1581,
    "H_13.60": 1582,
    "H_13.61": 1583,
    "H_13.62": 1584,
    "H_13.63": 1585,
    "H_13.64": 1586,
    "H_13.65": 1587,
    "H_13.66": 1588,
    "H_13.67": 1589,
    "H_13.68": 1590,
    "H_13.69": 1591,
    "H_13.70": 1592,
    "H_13.71": 1593,
    "H_13.72": 1594,
    "H_13.73": 1595,
    "H_13.74": 1596,
    "H_13.75": 1597,
    "H_13.76": 1598,
    "H_13.77": 1599,
    "H_13.78": 1600,
    "H_13.79": 1601,
    "H_13.80": 1602,
    "H_13.81": 1603,
    "H_13.82": 1604,
    "H_13.83": 1605,
    "H_13.84": 1606,
    "H_13.85": 1607,
    "H_13.86": 1608,
    "H_13.87": 1609,
    "H_13.88": 1610,
    "H_13.89": 1611,
    "H_13.90": 1612,
    "H_13.91": 1613,
    "H_13.92": 1614,
    "H_13.93": 1615,
    "H_13.94": 1616,
    "H_13.95": 1617,
    "H_13.96": 1618,
    "H_13.97": 1619,
    "H_13.98": 1620,
    "H_13.99": 1621,
    "H_14.00": 1622,
    "H_14.01": 1623,
    "H_14.02": 1624,
    "H_14.03": 1625,
    "H_14.04": 1626,
    "H_14.05": 1627,
    "H_14.06": 1628,
    "H_14.07": 1629,
    "H_14.08": 1630,
    "H_14.09": 1631,
    "H_14.10": 1632,
    "H_14.11": 1633,
    "H_14.12": 1634,
    "H_14.13": 1635,
    "H_14.14": 1636,
    "H_14.15": 1637,
    "H_14.16": 1638,
    "H_14.17": 1639,
    "H_14.18": 1640,
    "H_14.19": 1641,
    "H_14.20": 1642,
    "H_14.21": 1643,
    "H_14.22": 1644,
    "H_14.23": 1645,
    "H_14.24": 1646,
    "H_14.25": 1647,
    "H_14.26": 1648,
    "H_14.27": 1649,
    "H_14.28": 1650,
    "H_14.29": 1651,
    "H_14.30": 1652,
    "H_14.31": 1653,
    "H_14.32": 1654,
    "H_14.33": 1655,
    "H_14.34": 1656,
    "H_14.35": 1657,
    "H_14.36": 1658,
    "H_14.37": 1659,
    "H_14.38": 1660,
    "H_14.39": 1661,
    "H_14.40": 1662,
    "H_14.41": 1663,
    "H_14.42": 1664,
    "H_14.43": 1665,
    "H_14.44": 1666,
    "H_14.45": 1667,
    "H_14.46": 1668,
    "H_14.47": 1669,
    "H_14.48": 1670,
    "H_14.49": 1671,
    "H_14.50": 1672,
    "H_14.51": 1673,
    "H_14.52": 1674,
    "H_14.53": 1675,
    "H_14.54": 1676,
    "H_14.55": 1677,
    "H_14.56": 1678,
    "H_14.57": 1679,
    "H_14.58": 1680,
    "H_14.59": 1681,
    "H_14.60": 1682,
    "H_14.61": 1683,
    "H_14.62": 1684,
    "H_14.63": 1685,
    "H_14.64": 1686,
    "H_14.65": 1687,
    "H_14.66": 1688,
    "H_14.67": 1689,
    "H_14.68": 1690,
    "H_14.69": 1691,
    "H_14.70": 1692,
    "H_14.71": 1693,
    "H_14.72": 1694,
    "H_14.73": 1695,
    "H_14.74": 1696,
    "H_14.75": 1697,
    "H_14.76": 1698,
    "H_14.77": 1699,
    "H_14.78": 1700,
    "H_14.79": 1701,
    "H_14.80": 1702,
    "H_14.81": 1703,
    "H_14.82": 1704,
    "H_14.83": 1705,
    "H_14.84": 1706,
    "H_14.85": 1707,
    "H_14.86": 1708,
    "H_14.87": 1709,
    "H_14.88": 1710,
    "H_14.89": 1711,
    "H_14.90": 1712,
    "H_14.91": 1713,
    "H_14.92": 1714,
    "H_14.93": 1715,
    "H_14.94": 1716,
    "H_14.95": 1717,
    "H_14.96": 1718,
    "H_14.97": 1719,
    "H_14.98": 1720,
    "H_14.99": 1721,
    "H_15.00": 1722,
    "H_NAN": 1723,
    "C_0.0": 1724,
    "C_0.1": 1725,
    "C_0.2": 1726,
    "C_0.3": 1727,
    "C_0.4": 1728,
    "C_0.5": 1729,
    "C_0.6": 1730,
    "C_0.7": 1731,
    "C_0.8": 1732,
    "C_0.9": 1733,
    "C_1.0": 1734,
    "C_1.1": 1735,
    "C_1.2": 1736,
    "C_1.3": 1737,
    "C_1.4": 1738,
    "C_1.5": 1739,
    "C_1.6": 1740,
    "C_1.7": 1741,
    "C_1.8": 1742,
    "C_1.9": 1743,
    "C_2.0": 1744,
    "C_2.1": 1745,
    "C_2.2": 1746,
    "C_2.3": 1747,
    "C_2.4": 1748,
    "C_2.5": 1749,
    "C_2.6": 1750,
    "C_2.7": 1751,
    "C_2.8": 1752,
    "C_2.9": 1753,
    "C_3.0": 1754,
    "C_3.1": 1755,
    "C_3.2": 1756,
    "C_3.3": 1757,
    "C_3.4": 1758,
    "C_3.5": 1759,
    "C_3.6": 1760,
    "C_3.7": 1761,
    "C_3.8": 1762,
    "C_3.9": 1763,
    "C_4.0": 1764,
    "C_4.1": 1765,
    "C_4.2": 1766,
    "C_4.3": 1767,
    "C_4.4": 1768,
    "C_4.5": 1769,
    "C_4.6": 1770,
    "C_4.7": 1771,
    "C_4.8": 1772,
    "C_4.9": 1773,
    "C_5.0": 1774,
    "C_5.1": 1775,
    "C_5.2": 1776,
    "C_5.3": 1777,
    "C_5.4": 1778,
    "C_5.5": 1779,
    "C_5.6": 1780,
    "C_5.7": 1781,
    "C_5.8": 1782,
    "C_5.9": 1783,
    "C_6.0": 1784,
    "C_6.1": 1785,
    "C_6.2": 1786,
    "C_6.3": 1787,
    "C_6.4": 1788,
    "C_6.5": 1789,
    "C_6.6": 1790,
    "C_6.7": 1791,
    "C_6.8": 1792,
    "C_6.9": 1793,
    "C_7.0": 1794,
    "C_7.1": 1795,
    "C_7.2": 1796,
    "C_7.3": 1797,
    "C_7.4": 1798,
    "C_7.5": 1799,
    "C_7.6": 1800,
    "C_7.7": 1801,
    "C_7.8": 1802,
    "C_7.9": 1803,
    "C_8.0": 1804,
    "C_8.1": 1805,
    "C_8.2": 1806,
    "C_8.3": 1807,
    "C_8.4": 1808,
    "C_8.5": 1809,
    "C_8.6": 1810,
    "C_8.7": 1811,
    "C_8.8": 1812,
    "C_8.9": 1813,
    "C_9.0": 1814,
    "C_9.1": 1815,
    "C_9.2": 1816,
    "C_9.3": 1817,
    "C_9.4": 1818,
    "C_9.5": 1819,
    "C_9.6": 1820,
    "C_9.7": 1821,
    "C_9.8": 1822,
    "C_9.9": 1823,
    "C_10.0": 1824,
    "C_10.1": 1825,
    "C_10.2": 1826,
    "C_10.3": 1827,
    "C_10.4": 1828,
    "C_10.5": 1829,
    "C_10.6": 1830,
    "C_10.7": 1831,
    "C_10.8": 1832,
    "C_10.9": 1833,
    "C_11.0": 1834,
    "C_11.1": 1835,
    "C_11.2": 1836,
    "C_11.3": 1837,
    "C_11.4": 1838,
    "C_11.5": 1839,
    "C_11.6": 1840,
    "C_11.7": 1841,
    "C_11.8": 1842,
    "C_11.9": 1843,
    "C_12.0": 1844,
    "C_12.1": 1845,
    "C_12.2": 1846,
    "C_12.3": 1847,
    "C_12.4": 1848,
    "C_12.5": 1849,
    "C_12.6": 1850,
    "C_12.7": 1851,
    "C_12.8": 1852,
    "C_12.9": 1853,
    "C_13.0": 1854,
    "C_13.1": 1855,
    "C_13.2": 1856,
    "C_13.3": 1857,
    "C_13.4": 1858,
    "C_13.5": 1859,
    "C_13.6": 1860,
    "C_13.7": 1861,
    "C_13.8": 1862,
    "C_13.9": 1863,
    "C_14.0": 1864,
    "C_14.1": 1865,
    "C_14.2": 1866,
    "C_14.3": 1867,
    "C_14.4": 1868,
    "C_14.5": 1869,
    "C_14.6": 1870,
    "C_14.7": 1871,
    "C_14.8": 1872,
    "C_14.9": 1873,
    "C_15.0": 1874,
    "C_15.1": 1875,
    "C_15.2": 1876,
    "C_15.3": 1877,
    "C_15.4": 1878,
    "C_15.5": 1879,
    "C_15.6": 1880,
    "C_15.7": 1881,
    "C_15.8": 1882,
    "C_15.9": 1883,
    "C_16.0": 1884,
    "C_16.1": 1885,
    "C_16.2": 1886,
    "C_16.3": 1887,
    "C_16.4": 1888,
    "C_16.5": 1889,
    "C_16.6": 1890,
    "C_16.7": 1891,
    "C_16.8": 1892,
    "C_16.9": 1893,
    "C_17.0": 1894,
    "C_17.1": 1895,
    "C_17.2": 1896,
    "C_17.3": 1897,
    "C_17.4": 1898,
    "C_17.5": 1899,
    "C_17.6": 1900,
    "C_17.7": 1901,
    "C_17.8": 1902,
    "C_17.9": 1903,
    "C_18.0": 1904,
    "C_18.1": 1905,
    "C_18.2": 1906,
    "C_18.3": 1907,
    "C_18.4": 1908,
    "C_18.5": 1909,
    "C_18.6": 1910,
    "C_18.7": 1911,
    "C_18.8": 1912,
    "C_18.9": 1913,
    "C_19.0": 1914,
    "C_19.1": 1915,
    "C_19.2": 1916,
    "C_19.3": 1917,
    "C_19.4": 1918,
    "C_19.5": 1919,
    "C_19.6": 1920,
    "C_19.7": 1921,
    "C_19.8": 1922,
    "C_19.9": 1923,
    "C_20.0": 1924,
    "C_20.1": 1925,
    "C_20.2": 1926,
    "C_20.3": 1927,
    "C_20.4": 1928,
    "C_20.5": 1929,
    "C_20.6": 1930,
    "C_20.7": 1931,
    "C_20.8": 1932,
    "C_20.9": 1933,
    "C_21.0": 1934,
    "C_21.1": 1935,
    "C_21.2": 1936,
    "C_21.3": 1937,
    "C_21.4": 1938,
    "C_21.5": 1939,
    "C_21.6": 1940,
    "C_21.7": 1941,
    "C_21.8": 1942,
    "C_21.9": 1943,
    "C_22.0": 1944,
    "C_22.1": 1945,
    "C_22.2": 1946,
    "C_22.3": 1947,
    "C_22.4": 1948,
    "C_22.5": 1949,
    "C_22.6": 1950,
    "C_22.7": 1951,
    "C_22.8": 1952,
    "C_22.9": 1953,
    "C_23.0": 1954,
    "C_23.1": 1955,
    "C_23.2": 1956,
    "C_23.3": 1957,
    "C_23.4": 1958,
    "C_23.5": 1959,
    "C_23.6": 1960,
    "C_23.7": 1961,
    "C_23.8": 1962,
    "C_23.9": 1963,
    "C_24.0": 1964,
    "C_24.1": 1965,
    "C_24.2": 1966,
    "C_24.3": 1967,
    "C_24.4": 1968,
    "C_24.5": 1969,
    "C_24.6": 1970,
    "C_24.7": 1971,
    "C_24.8": 1972,
    "C_24.9": 1973,
    "C_25.0": 1974,
    "C_25.1": 1975,
    "C_25.2": 1976,
    "C_25.3": 1977,
    "C_25.4": 1978,
    "C_25.5": 1979,
    "C_25.6": 1980,
    "C_25.7": 1981,
    "C_25.8": 1982,
    "C_25.9": 1983,
    "C_26.0": 1984,
    "C_26.1": 1985,
    "C_26.2": 1986,
    "C_26.3": 1987,
    "C_26.4": 1988,
    "C_26.5": 1989,
    "C_26.6": 1990,
    "C_26.7": 1991,
    "C_26.8": 1992,
    "C_26.9": 1993,
    "C_27.0": 1994,
    "C_27.1": 1995,
    "C_27.2": 1996,
    "C_27.3": 1997,
    "C_27.4": 1998,
    "C_27.5": 1999,
    "C_27.6": 2000,
    "C_27.7": 2001,
    "C_27.8": 2002,
    "C_27.9": 2003,
    "C_28.0": 2004,
    "C_28.1": 2005,
    "C_28.2": 2006,
    "C_28.3": 2007,
    "C_28.4": 2008,
    "C_28.5": 2009,
    "C_28.6": 2010,
    "C_28.7": 2011,
    "C_28.8": 2012,
    "C_28.9": 2013,
    "C_29.0": 2014,
    "C_29.1": 2015,
    "C_29.2": 2016,
    "C_29.3": 2017,
    "C_29.4": 2018,
    "C_29.5": 2019,
    "C_29.6": 2020,
    "C_29.7": 2021,
    "C_29.8": 2022,
    "C_29.9": 2023,
    "C_30.0": 2024,
    "C_30.1": 2025,
    "C_30.2": 2026,
    "C_30.3": 2027,
    "C_30.4": 2028,
    "C_30.5": 2029,
    "C_30.6": 2030,
    "C_30.7": 2031,
    "C_30.8": 2032,
    "C_30.9": 2033,
    "C_31.0": 2034,
    "C_31.1": 2035,
    "C_31.2": 2036,
    "C_31.3": 2037,
    "C_31.4": 2038,
    "C_31.5": 2039,
    "C_31.6": 2040,
    "C_31.7": 2041,
    "C_31.8": 2042,
    "C_31.9": 2043,
    "C_32.0": 2044,
    "C_32.1": 2045,
    "C_32.2": 2046,
    "C_32.3": 2047,
    "C_32.4": 2048,
    "C_32.5": 2049,
    "C_32.6": 2050,
    "C_32.7": 2051,
    "C_32.8": 2052,
    "C_32.9": 2053,
    "C_33.0": 2054,
    "C_33.1": 2055,
    "C_33.2": 2056,
    "C_33.3": 2057,
    "C_33.4": 2058,
    "C_33.5": 2059,
    "C_33.6": 2060,
    "C_33.7": 2061,
    "C_33.8": 2062,
    "C_33.9": 2063,
    "C_34.0": 2064,
    "C_34.1": 2065,
    "C_34.2": 2066,
    "C_34.3": 2067,
    "C_34.4": 2068,
    "C_34.5": 2069,
    "C_34.6": 2070,
    "C_34.7": 2071,
    "C_34.8": 2072,
    "C_34.9": 2073,
    "C_35.0": 2074,
    "C_35.1": 2075,
    "C_35.2": 2076,
    "C_35.3": 2077,
    "C_35.4": 2078,
    "C_35.5": 2079,
    "C_35.6": 2080,
    "C_35.7": 2081,
    "C_35.8": 2082,
    "C_35.9": 2083,
    "C_36.0": 2084,
    "C_36.1": 2085,
    "C_36.2": 2086,
    "C_36.3": 2087,
    "C_36.4": 2088,
    "C_36.5": 2089,
    "C_36.6": 2090,
    "C_36.7": 2091,
    "C_36.8": 2092,
    "C_36.9": 2093,
    "C_37.0": 2094,
    "C_37.1": 2095,
    "C_37.2": 2096,
    "C_37.3": 2097,
    "C_37.4": 2098,
    "C_37.5": 2099,
    "C_37.6": 2100,
    "C_37.7": 2101,
    "C_37.8": 2102,
    "C_37.9": 2103,
    "C_38.0": 2104,
    "C_38.1": 2105,
    "C_38.2": 2106,
    "C_38.3": 2107,
    "C_38.4": 2108,
    "C_38.5": 2109,
    "C_38.6": 2110,
    "C_38.7": 2111,
    "C_38.8": 2112,
    "C_38.9": 2113,
    "C_39.0": 2114,
    "C_39.1": 2115,
    "C_39.2": 2116,
    "C_39.3": 2117,
    "C_39.4": 2118,
    "C_39.5": 2119,
    "C_39.6": 2120,
    "C_39.7": 2121,
    "C_39.8": 2122,
    "C_39.9": 2123,
    "C_40.0": 2124,
    "C_40.1": 2125,
    "C_40.2": 2126,
    "C_40.3": 2127,
    "C_40.4": 2128,
    "C_40.5": 2129,
    "C_40.6": 2130,
    "C_40.7": 2131,
    "C_40.8": 2132,
    "C_40.9": 2133,
    "C_41.0": 2134,
    "C_41.1": 2135,
    "C_41.2": 2136,
    "C_41.3": 2137,
    "C_41.4": 2138,
    "C_41.5": 2139,
    "C_41.6": 2140,
    "C_41.7": 2141,
    "C_41.8": 2142,
    "C_41.9": 2143,
    "C_42.0": 2144,
    "C_42.1": 2145,
    "C_42.2": 2146,
    "C_42.3": 2147,
    "C_42.4": 2148,
    "C_42.5": 2149,
    "C_42.6": 2150,
    "C_42.7": 2151,
    "C_42.8": 2152,
    "C_42.9": 2153,
    "C_43.0": 2154,
    "C_43.1": 2155,
    "C_43.2": 2156,
    "C_43.3": 2157,
    "C_43.4": 2158,
    "C_43.5": 2159,
    "C_43.6": 2160,
    "C_43.7": 2161,
    "C_43.8": 2162,
    "C_43.9": 2163,
    "C_44.0": 2164,
    "C_44.1": 2165,
    "C_44.2": 2166,
    "C_44.3": 2167,
    "C_44.4": 2168,
    "C_44.5": 2169,
    "C_44.6": 2170,
    "C_44.7": 2171,
    "C_44.8": 2172,
    "C_44.9": 2173,
    "C_45.0": 2174,
    "C_45.1": 2175,
    "C_45.2": 2176,
    "C_45.3": 2177,
    "C_45.4": 2178,
    "C_45.5": 2179,
    "C_45.6": 2180,
    "C_45.7": 2181,
    "C_45.8": 2182,
    "C_45.9": 2183,
    "C_46.0": 2184,
    "C_46.1": 2185,
    "C_46.2": 2186,
    "C_46.3": 2187,
    "C_46.4": 2188,
    "C_46.5": 2189,
    "C_46.6": 2190,
    "C_46.7": 2191,
    "C_46.8": 2192,
    "C_46.9": 2193,
    "C_47.0": 2194,
    "C_47.1": 2195,
    "C_47.2": 2196,
    "C_47.3": 2197,
    "C_47.4": 2198,
    "C_47.5": 2199,
    "C_47.6": 2200,
    "C_47.7": 2201,
    "C_47.8": 2202,
    "C_47.9": 2203,
    "C_48.0": 2204,
    "C_48.1": 2205,
    "C_48.2": 2206,
    "C_48.3": 2207,
    "C_48.4": 2208,
    "C_48.5": 2209,
    "C_48.6": 2210,
    "C_48.7": 2211,
    "C_48.8": 2212,
    "C_48.9": 2213,
    "C_49.0": 2214,
    "C_49.1": 2215,
    "C_49.2": 2216,
    "C_49.3": 2217,
    "C_49.4": 2218,
    "C_49.5": 2219,
    "C_49.6": 2220,
    "C_49.7": 2221,
    "C_49.8": 2222,
    "C_49.9": 2223,
    "C_50.0": 2224,
    "C_50.1": 2225,
    "C_50.2": 2226,
    "C_50.3": 2227,
    "C_50.4": 2228,
    "C_50.5": 2229,
    "C_50.6": 2230,
    "C_50.7": 2231,
    "C_50.8": 2232,
    "C_50.9": 2233,
    "C_51.0": 2234,
    "C_51.1": 2235,
    "C_51.2": 2236,
    "C_51.3": 2237,
    "C_51.4": 2238,
    "C_51.5": 2239,
    "C_51.6": 2240,
    "C_51.7": 2241,
    "C_51.8": 2242,
    "C_51.9": 2243,
    "C_52.0": 2244,
    "C_52.1": 2245,
    "C_52.2": 2246,
    "C_52.3": 2247,
    "C_52.4": 2248,
    "C_52.5": 2249,
    "C_52.6": 2250,
    "C_52.7": 2251,
    "C_52.8": 2252,
    "C_52.9": 2253,
    "C_53.0": 2254,
    "C_53.1": 2255,
    "C_53.2": 2256,
    "C_53.3": 2257,
    "C_53.4": 2258,
    "C_53.5": 2259,
    "C_53.6": 2260,
    "C_53.7": 2261,
    "C_53.8": 2262,
    "C_53.9": 2263,
    "C_54.0": 2264,
    "C_54.1": 2265,
    "C_54.2": 2266,
    "C_54.3": 2267,
    "C_54.4": 2268,
    "C_54.5": 2269,
    "C_54.6": 2270,
    "C_54.7": 2271,
    "C_54.8": 2272,
    "C_54.9": 2273,
    "C_55.0": 2274,
    "C_55.1": 2275,
    "C_55.2": 2276,
    "C_55.3": 2277,
    "C_55.4": 2278,
    "C_55.5": 2279,
    "C_55.6": 2280,
    "C_55.7": 2281,
    "C_55.8": 2282,
    "C_55.9": 2283,
    "C_56.0": 2284,
    "C_56.1": 2285,
    "C_56.2": 2286,
    "C_56.3": 2287,
    "C_56.4": 2288,
    "C_56.5": 2289,
    "C_56.6": 2290,
    "C_56.7": 2291,
    "C_56.8": 2292,
    "C_56.9": 2293,
    "C_57.0": 2294,
    "C_57.1": 2295,
    "C_57.2": 2296,
    "C_57.3": 2297,
    "C_57.4": 2298,
    "C_57.5": 2299,
    "C_57.6": 2300,
    "C_57.7": 2301,
    "C_57.8": 2302,
    "C_57.9": 2303,
    "C_58.0": 2304,
    "C_58.1": 2305,
    "C_58.2": 2306,
    "C_58.3": 2307,
    "C_58.4": 2308,
    "C_58.5": 2309,
    "C_58.6": 2310,
    "C_58.7": 2311,
    "C_58.8": 2312,
    "C_58.9": 2313,
    "C_59.0": 2314,
    "C_59.1": 2315,
    "C_59.2": 2316,
    "C_59.3": 2317,
    "C_59.4": 2318,
    "C_59.5": 2319,
    "C_59.6": 2320,
    "C_59.7": 2321,
    "C_59.8": 2322,
    "C_59.9": 2323,
    "C_60.0": 2324,
    "C_60.1": 2325,
    "C_60.2": 2326,
    "C_60.3": 2327,
    "C_60.4": 2328,
    "C_60.5": 2329,
    "C_60.6": 2330,
    "C_60.7": 2331,
    "C_60.8": 2332,
    "C_60.9": 2333,
    "C_61.0": 2334,
    "C_61.1": 2335,
    "C_61.2": 2336,
    "C_61.3": 2337,
    "C_61.4": 2338,
    "C_61.5": 2339,
    "C_61.6": 2340,
    "C_61.7": 2341,
    "C_61.8": 2342,
    "C_61.9": 2343,
    "C_62.0": 2344,
    "C_62.1": 2345,
    "C_62.2": 2346,
    "C_62.3": 2347,
    "C_62.4": 2348,
    "C_62.5": 2349,
    "C_62.6": 2350,
    "C_62.7": 2351,
    "C_62.8": 2352,
    "C_62.9": 2353,
    "C_63.0": 2354,
    "C_63.1": 2355,
    "C_63.2": 2356,
    "C_63.3": 2357,
    "C_63.4": 2358,
    "C_63.5": 2359,
    "C_63.6": 2360,
    "C_63.7": 2361,
    "C_63.8": 2362,
    "C_63.9": 2363,
    "C_64.0": 2364,
    "C_64.1": 2365,
    "C_64.2": 2366,
    "C_64.3": 2367,
    "C_64.4": 2368,
    "C_64.5": 2369,
    "C_64.6": 2370,
    "C_64.7": 2371,
    "C_64.8": 2372,
    "C_64.9": 2373,
    "C_65.0": 2374,
    "C_65.1": 2375,
    "C_65.2": 2376,
    "C_65.3": 2377,
    "C_65.4": 2378,
    "C_65.5": 2379,
    "C_65.6": 2380,
    "C_65.7": 2381,
    "C_65.8": 2382,
    "C_65.9": 2383,
    "C_66.0": 2384,
    "C_66.1": 2385,
    "C_66.2": 2386,
    "C_66.3": 2387,
    "C_66.4": 2388,
    "C_66.5": 2389,
    "C_66.6": 2390,
    "C_66.7": 2391,
    "C_66.8": 2392,
    "C_66.9": 2393,
    "C_67.0": 2394,
    "C_67.1": 2395,
    "C_67.2": 2396,
    "C_67.3": 2397,
    "C_67.4": 2398,
    "C_67.5": 2399,
    "C_67.6": 2400,
    "C_67.7": 2401,
    "C_67.8": 2402,
    "C_67.9": 2403,
    "C_68.0": 2404,
    "C_68.1": 2405,
    "C_68.2": 2406,
    "C_68.3": 2407,
    "C_68.4": 2408,
    "C_68.5": 2409,
    "C_68.6": 2410,
    "C_68.7": 2411,
    "C_68.8": 2412,
    "C_68.9": 2413,
    "C_69.0": 2414,
    "C_69.1": 2415,
    "C_69.2": 2416,
    "C_69.3": 2417,
    "C_69.4": 2418,
    "C_69.5": 2419,
    "C_69.6": 2420,
    "C_69.7": 2421,
    "C_69.8": 2422,
    "C_69.9": 2423,
    "C_70.0": 2424,
    "C_70.1": 2425,
    "C_70.2": 2426,
    "C_70.3": 2427,
    "C_70.4": 2428,
    "C_70.5": 2429,
    "C_70.6": 2430,
    "C_70.7": 2431,
    "C_70.8": 2432,
    "C_70.9": 2433,
    "C_71.0": 2434,
    "C_71.1": 2435,
    "C_71.2": 2436,
    "C_71.3": 2437,
    "C_71.4": 2438,
    "C_71.5": 2439,
    "C_71.6": 2440,
    "C_71.7": 2441,
    "C_71.8": 2442,
    "C_71.9": 2443,
    "C_72.0": 2444,
    "C_72.1": 2445,
    "C_72.2": 2446,
    "C_72.3": 2447,
    "C_72.4": 2448,
    "C_72.5": 2449,
    "C_72.6": 2450,
    "C_72.7": 2451,
    "C_72.8": 2452,
    "C_72.9": 2453,
    "C_73.0": 2454,
    "C_73.1": 2455,
    "C_73.2": 2456,
    "C_73.3": 2457,
    "C_73.4": 2458,
    "C_73.5": 2459,
    "C_73.6": 2460,
    "C_73.7": 2461,
    "C_73.8": 2462,
    "C_73.9": 2463,
    "C_74.0": 2464,
    "C_74.1": 2465,
    "C_74.2": 2466,
    "C_74.3": 2467,
    "C_74.4": 2468,
    "C_74.5": 2469,
    "C_74.6": 2470,
    "C_74.7": 2471,
    "C_74.8": 2472,
    "C_74.9": 2473,
    "C_75.0": 2474,
    "C_75.1": 2475,
    "C_75.2": 2476,
    "C_75.3": 2477,
    "C_75.4": 2478,
    "C_75.5": 2479,
    "C_75.6": 2480,
    "C_75.7": 2481,
    "C_75.8": 2482,
    "C_75.9": 2483,
    "C_76.0": 2484,
    "C_76.1": 2485,
    "C_76.2": 2486,
    "C_76.3": 2487,
    "C_76.4": 2488,
    "C_76.5": 2489,
    "C_76.6": 2490,
    "C_76.7": 2491,
    "C_76.8": 2492,
    "C_76.9": 2493,
    "C_77.0": 2494,
    "C_77.1": 2495,
    "C_77.2": 2496,
    "C_77.3": 2497,
    "C_77.4": 2498,
    "C_77.5": 2499,
    "C_77.6": 2500,
    "C_77.7": 2501,
    "C_77.8": 2502,
    "C_77.9": 2503,
    "C_78.0": 2504,
    "C_78.1": 2505,
    "C_78.2": 2506,
    "C_78.3": 2507,
    "C_78.4": 2508,
    "C_78.5": 2509,
    "C_78.6": 2510,
    "C_78.7": 2511,
    "C_78.8": 2512,
    "C_78.9": 2513,
    "C_79.0": 2514,
    "C_79.1": 2515,
    "C_79.2": 2516,
    "C_79.3": 2517,
    "C_79.4": 2518,
    "C_79.5": 2519,
    "C_79.6": 2520,
    "C_79.7": 2521,
    "C_79.8": 2522,
    "C_79.9": 2523,
    "C_80.0": 2524,
    "C_80.1": 2525,
    "C_80.2": 2526,
    "C_80.3": 2527,
    "C_80.4": 2528,
    "C_80.5": 2529,
    "C_80.6": 2530,
    "C_80.7": 2531,
    "C_80.8": 2532,
    "C_80.9": 2533,
    "C_81.0": 2534,
    "C_81.1": 2535,
    "C_81.2": 2536,
    "C_81.3": 2537,
    "C_81.4": 2538,
    "C_81.5": 2539,
    "C_81.6": 2540,
    "C_81.7": 2541,
    "C_81.8": 2542,
    "C_81.9": 2543,
    "C_82.0": 2544,
    "C_82.1": 2545,
    "C_82.2": 2546,
    "C_82.3": 2547,
    "C_82.4": 2548,
    "C_82.5": 2549,
    "C_82.6": 2550,
    "C_82.7": 2551,
    "C_82.8": 2552,
    "C_82.9": 2553,
    "C_83.0": 2554,
    "C_83.1": 2555,
    "C_83.2": 2556,
    "C_83.3": 2557,
    "C_83.4": 2558,
    "C_83.5": 2559,
    "C_83.6": 2560,
    "C_83.7": 2561,
    "C_83.8": 2562,
    "C_83.9": 2563,
    "C_84.0": 2564,
    "C_84.1": 2565,
    "C_84.2": 2566,
    "C_84.3": 2567,
    "C_84.4": 2568,
    "C_84.5": 2569,
    "C_84.6": 2570,
    "C_84.7": 2571,
    "C_84.8": 2572,
