{
    "vocab": {
        "<pad>": 0,
        "<bos>": 1,
        "<eos>": 2,
        "<mask>": 3,
        "<unk>": 4,
        "c": 5,
        "C": 6,
        "(": 7,
        ")": 8,
        "1": 9,
        "O": 10,
        "2": 11,
        "=": 12,
        "N": 13,
        "n": 14,
        "3": 15,
        "F": 16,
        "Cl": 17,
        "-": 18,
        "4": 19,
        "S": 20,
        "[C@@H]": 21,
        "[C@H]": 22,
        "[nH]": 23,
        "Br": 24,
        "s": 25,
        "#": 26,
        "/": 27,
        "o": 28,
        "5": 29,
        "I": 30,
        "[C@]": 31,
        "[N+]": 32,
        "\\": 33,
        "[C@@]": 34,
        "[O-]": 35,
        "P": 36,
        "[N-]": 37,
        "[n+]": 38,
        "6": 39,
        "[S@]": 40,
        "[S@@]": 41,
        "[C-]": 42,
        "[PH]": 43,
        "[NH+]": 44,
        "[SH]": 45,
        "7": 46,
        "[2H]": 47,
        "p": 48,
        "[PH2]": 49,
        "[P+]": 50,
        "[3H]": 51,
        "[S+]": 52,
        "[N@]": 53,
        "[N@@]": 54,
        "[NH2+]": 55,
        "[P@@]": 56,
        "[P@]": 57,
        "[c+]": 58,
        "[N@+]": 59,
        "[S-]": 60,
        "[NH3+]": 61,
        "[n-]": 62,
        "[o+]": 63,
        "[N@@+]": 64,
        "[CH-]": 65,
        "[pH]": 66,
        "[s+]": 67,
        "[125I]": 68,
        "[18F]": 69,
        "[13C]": 70,
        "[13c]": 71,
        "[PH3]": 72
    },
    "inv_vocab": {
        "0": "<pad>",
        "1": "<bos>",
        "2": "<eos>",
        "3": "<mask>",
        "4": "<unk>",
        "5": "c",
        "6": "C",
        "7": "(",
        "8": ")",
        "9": "1",
        "10": "O",
        "11": "2",
        "12": "=",
        "13": "N",
        "14": "n",
        "15": "3",
        "16": "F",
        "17": "Cl",
        "18": "-",
        "19": "4",
        "20": "S",
        "21": "[C@@H]",
        "22": "[C@H]",
        "23": "[nH]",
        "24": "Br",
        "25": "s",
        "26": "#",
        "27": "/",
        "28": "o",
        "29": "5",
        "30": "I",
        "31": "[C@]",
        "32": "[N+]",
        "33": "\\",
        "34": "[C@@]",
        "35": "[O-]",
        "36": "P",
        "37": "[N-]",
        "38": "[n+]",
        "39": "6",
        "40": "[S@]",
        "41": "[S@@]",
        "42": "[C-]",
        "43": "[PH]",
        "44": "[NH+]",
        "45": "[SH]",
        "46": "7",
        "47": "[2H]",
        "48": "p",
        "49": "[PH2]",
        "50": "[P+]",
        "51": "[3H]",
        "52": "[S+]",
        "53": "[N@]",
        "54": "[N@@]",
        "55": "[NH2+]",
        "56": "[P@@]",
        "57": "[P@]",
        "58": "[c+]",
        "59": "[N@+]",
        "60": "[S-]",
        "61": "[NH3+]",
        "62": "[n-]",
        "63": "[o+]",
        "64": "[N@@+]",
        "65": "[CH-]",
        "66": "[pH]",
        "67": "[s+]",
        "68": "[125I]",
        "69": "[18F]",
        "70": "[13C]",
        "71": "[13c]",
        "72": "[PH3]"
    }
}